
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Zurück";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "Zurück";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "10"; */
"10.accessibilityLabel" = "Bearbeiten";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "10"; */
"10.normalTitle" = "Bearbeiten";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "10"; */
"10.selectedTitle" = "OK";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "Senden";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "15"; */
"15.normalTitle" = "Senden";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "Kontaktname";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "Kontakt1";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "41"; */
"41.accessibilityLabel" = "Bild des Kontakts";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "63"; */
"63.accessibilityLabel" = "Nachrichtenfeld";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "Bild senden";

/* Class = "UIProgressView"; accessibilityLabel = "Upload or download progression"; ObjectID = "74"; */
"74.accessibilityLabel" = "Fortschritt des Hoch- oder Herunterladens";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "75"; */
"75.accessibilityLabel" = "Abbrechen";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ schreibt...";
